Repository: vialab/OpenSSH-Doc-Analyzer
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: fr

source: Oops! - Page Not Found
fr: Oups! Page non trouvée

source: Page not found.
fr: Page non trouvée.

source: The page you requested no longer exists. Click
fr: La page que vous avez demandée n'existe plus. Cliquez

source: HERE
fr: ICI

source: to get you back.
fr: pour revenir à la page précédente.

source: Oops! - Internal Server Error
fr: Oups! Erreur interne du serveur

source: Oops! Something went horribly wrong ..
fr: Oups! Quelque chose a terriblement mal tourné.

source: The developers have been notified and working towards making sure this does not happen again. Thanks for your patience!
fr: L'équipe technique a été avisée et veillera à ce que cela ne se reproduise plus. Merci pour votre patience!

source: to get you back.
fr: ici pour revenir à la page précédente.

source: Synonymic Search | Analyzer
fr: Recherche synonymique | Analyseur

source: Select a term:
fr: Choisissez un terme :

source: Suggestions for
fr: Suggestions pour

source: No results found
fr: Aucun résultat trouvé

source: Query Results
fr: Résultats de recherche

source: Search
fr: Recherche

source: KEYWORDS
fr: Mots-clés

source: ENTITIES
fr: Entités

source: Synonymic Search
fr: Recherche synonymique

source: Home
fr: Accueil

source: Toggle navigation
fr: Menu déroulant

source: Synonymic
fr: Synonymie

source: Document Search
fr: Rechercher un document

source: Journal Search
fr: Rechercher une revue

source: Français
fr: English

source: need help?
fr: besoin d'aide?

source: Heading Synset
fr: En-tête synset (?)

source: Select as Main Node
fr: Sélectionnez comme nœud principal

source: Close
fr: Fermer

source: Doculyze | Explore
fr: Doculyze | Explorer

source: Explore
fr: Explorer

source: Synonymic Search.
fr: Recherche synonymique.

source: What would you like to search?
fr: Que voudriez-vous chercher?

source: Finding new ways to explore the
fr: De nouvelles façons d'explorer le corpus.

source: No results found.
fr: Aucun résultat trouvé

source: Recent Searches
fr: Recherches récentes

source: Upload a document (txt, pdf, docx)
fr: Téléversez un document (txt, pdf, docx)

source: Click here or drag and drop a document to upload.
fr: Cliquez ici ou glissez et déposez un document pour le téléverser.

source: Upload Document
fr: Téléversez le document

source: Drop files here or click to upload.
fr: Déposez les documents ici ou cliquez ici pour les téléverser.

source: Journal | Analyzer
fr: Revue | Analyseur

source: Journal | Documents
fr: Revue | Documents

source: TOP KEYWORDS
fr: PRINCIPAUX MOTS-CLÉS
